<?php
//000000086400a:6:{i:7;a:5:{s:2:"id";s:1:"7";s:5:"title";s:12:"投资凭证";s:7:"content";s:1608:"<br/><br/>
<h2 style="text-align:center;margin-top:0;font-size:28px;">投 资 凭 据</h2>
<div class="deal_sn" style="text-align:right;">凭据编号：{$params.deal.deal_sn}</div>
<div style="font-size:18px;">
<div>尊敬的{$params.user.real_name}先生/女士：</div>
<div>  <b> </b> 恭喜您于{$params.load.year}年{$params.load.month}月{$params.load.day}日通过金融理财网站平台为{$params.deal.deal_user}（公司/先生/女士）的{$params.deal.deal_name}项目融资借款投标成功：该融资项目由{$params.deal.agency_name}为您提供100%本息全额担保；</div>
<div>  <b> </b> 您本次实际投资人民币大写：{$params.load.money}，该项目满标复审后正式生效，并按照《借款合同》约定计算收益，由借款人按约定还款方式及时间还本付息。如融资人出现违约行为，您可自动授权云南博政律师事务所进行追偿，律所将免收一切法律服务费用，但不得以任何理由视为律所之义务。您在借款人自逾期日起至还款日期间的利息，律所将按照借款人未还本金的年化24%的利率进行追偿。本凭据自盖章之日起生效，至借款人清偿借款本息之日起失效。</div>
<div>  <b> </b> 您在此期间有任何疑问欢迎到店咨询或者随时拨打客服电话：0871－64111856我们将给予您详细的解答；</div>
<div>  <b> </b> 金融理财为您投资理财创造辉煌！</div>
<div>  <b> </b> 云南博政律师事务所为您本次投资保障合法有效！</div>
<div>  <b> </b> 我们携手，共创未来！</div>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}i:9;a:5:{s:2:"id";s:1:"9";s:5:"title";s:18:"债权转让协议";s:7:"content";s:3184:"<div class='credence'>
  <h2>债权转让协议</h2>
  <p>甲方（转让人/原债权人）：</p>
  <p>证件号码：</p>
  <p>乙方（受让人/新债权人）：</p>
  <p>证件号码：</p>
  <p>　　就甲方通过由金融理财服务有限公司（域名为www.wlgyjr.com）运营管理的共创未来平台向乙方转让债权事宜，双方根据平等、自愿的原则，达成如下协议：</p>
  <p>　　第一条 债权转让</p>
  <p>　　甲方同意根据本协议约定的条件将其通过共创未来平台形成的债权（“ gyjr____号标的债权”，投资金额__________元）以____________元转让给乙方，乙方同意受让该债权。</p>
  <p>　　第二条 债权受让</p>
  <p>　　1、乙方按照共创未来的相关规则，通过对标的债权转让需求点击“立即认购”按钮并点击确认订立本协议后，本协议即成立并立即生效。</p>
  <p>　　2、同时，乙方对标的债权转让需求点击“立即认购”按钮，即不可撤销地授权共创未来委托其合作的第三方支付机构或监管银行等，从乙方名下虚拟账户（“乙方共创未来平台账户”）中，将金额等同于本协议第一条所列金额的款项划转至甲方名下虚拟账户（“甲方共创未来平台账户”）中。上述划转完成视为标的债权已转让成功。</p>
  <p>　　第三条 效力</p>
  <p>　　自标的债权转让成功之日起，甲方不再对标的债权享有任何权利或承担任何义务。乙方自标的债权转让成功之日起，成为标的债权的债权人，承继与标的债权借款人签订的《借款协议》项下出借人的全部权利并承担出借人的全部义务。如《借款协议》中约定了由第三方承担担保责任的，则乙方承继债权后自动成为被担保人。</p>
  <p>　　第四条 声明与保证</p>
乙方保证其所用于购买标的债权的资金来源合法，乙方是该资金的合法所有人，如果第三方对资金归属、合法性问题提出异议，由乙方自行解决。如乙方未能解决，则承诺放弃使用上述资金所带来的利息等收益。</p>
  <p>　　第五条 其他</p>
  <p>　　1、本协议的任何修改、补充均须以共创未来平台电子文本形式作出。</p>
  <p>　　2、甲乙双方均确认，本协议的签订、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
  <p>　　3、如果甲乙双方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交共创未来所在地的人民法院以诉讼方式解决。</p>
  <p>　　4、本协议双方委托共创未来平台保管所有与本协议有关的书面文件或电子信息。</p>
  <p>　　5、乙方已明确了解并明知，受让债权后将承担因受让债权所导致的全部风险，包括但不限于宏观经济风险、政策风险、技术风险以及对应之债务人信用等原因导致的违约风险。</p>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}i:10;a:5:{s:2:"id";s:2:"10";s:5:"title";s:12:"借款协议";s:7:"content";s:15641:"<div class="agr_warp">
<h2 style="text-align:center;margin-top:0;">借款合同</h2>
<div class="deal_sn" style="text-align:right;">合同编号：{$params.deal.deal_sn}</div>
<div><b>甲方（出借人）：</b>{$params.user.real_name}</div>
<div>住址：{$params.user.address}</div>
<div>法定代表人：</div>
<div>联系电话：{$params.user.mobile}</div>
<div><b>乙方（借款人）：</b>{$params.deal.deal_user.real_name}</div>
<div>住址：</div>
<div>法定代表人：</div>
<div>联系电话：{$params.deal.deal_user.mobile}</div>
<div><b>丙方（投融资服务人）：</b>金融理财服务有限公司</div>
<div>住址：云南省昆明市云纺国际商厦A座一楼74号</div>
<div>法定代表人：郎晓男</div>
<div><b>鉴于</b></div>
<div>  <b> </b> 丙方是依法注册成立的投融资咨询中介服务机构，具有规范、安全、完善的交易服务机制，拥有“共创未来”交易平台（www.wlgyjr.com）的经营权。甲乙双方是丙方的注册会员，甲方持有合法资金并自愿寻求投资对象，乙方自愿在丙方交易平台寻求融资中介服务。为此，本合同三方根据我国《民法通则》、《合同法》、民间借贷政策法规、金融管理法规等相关法律法规，在自愿、平等、协商一致的基础上，签订本合同，便于各方遵照执行：</div>
<div>  <b>  第一条 </b> 甲方通过丙方向乙方提供借款：￥{$params.load.money_lower}元（大写：人民币{$params.load.money_upper}）。借款期限为{$params.deal.repay_time}{$params.deal.repay_time_type}，自{$params.deal.begin_time}起至{$params.deal.end_time}止。</div>
<div>  <b>  第二条 </b> 借款年利率为：{$params.deal.rate}%。利息总额为：{$params.load.rate_amount_lower}元（大写：人民币{$params.load.rate_amount_upper}）。本条约定之利息自借款人（即乙方）按照丙方之交易规则及约定，进行电子签约之日起计算，借款期限起始日以实际放款日的日期为准，以此计算借款期限的到期日期。</div>
<div>  <b>  第三条 </b> 还款方式为以下第{$params.deal.loan_type}种：1. 到期一次还本付息；2. 按月等额付息，到期一次还本：本次借款每月应还利息为：{$params.load.rate_per_month_lower}元（大写：人民币{$params.load.rate_per_month_upper}） 。</div>
<div>  <b>  第四条 </b> 若第三条约定的还款方式为第2种，则每月<ins>{$params.deal.repay_day}</ins>日为还款日。若第三条约定的还款方式为第1种，则乙方应于借款期限届满前或当天休市前全额还清应还的本金及利息。若本条约定之还款日逢国家法定节假日，则相应还款日应提前至该节假日前的最后一个交易日。若当月无该日期的，相应还款日提前至该日期前的最后一个交易日。乙方还款应当于应还款日（或按照交易规则规定的应提前还款到账的交易日）当天休市前完成全部当期应还款项全额到达其交易账户的操作，否则，由此导致的逾期还款等违约责任由乙方自行承担。本条约定之交易日，是指丙方交易平台提供相关投融资中介服务业务的工作时间，一般为周一至周五工作日的上午9：00至下午15:00，特殊时间以交易平台具体通知为准。</div>
<div>  <b>  第五条 </b> 乙方借款的具体用途为：<ins>{$params.deal.purpose}</ins>。乙方应按约定用途使用借款，不得将借款挪作他用或者用于违法用途，甲方或丙方一旦获知乙方借款没有按照约定用途使用的，甲方或丙方均有权要求乙方提前还款。</div>
<div>  <b>  第六条 </b> 甲方同意：丙方指令第三方支付机构从为甲方设立的会员交易账户中划转本合同约定的借款金额至乙方开设的融资人会员账户内作为向乙方支付的借款。</div>
<div>  <b>  第七条 </b> 借款金额到达乙方交易账户后，乙方可向丙方申请提现，丙方应根据平台之交易规则及本合同之约定，完成相关款项冻结及提现事宜。</div>
<div>  <b>  第八条 </b> 甲方授权丙方将乙方归还的本金及利息以及约定的其他罚息、违约金等，于三个交易日内，按照相关交易规则，从乙方交易账户将相应款项经结算后拨付至甲方对应的交易账户。鉴于丙方结算时间的考虑，若乙方还款时间为节假日前的最后一个交易日，甲方同意并容忍丙方结算时间顺延至节假日后的第一个交易日，丙方应在顺延后的三个交易日内完成。</div>
<div>  <b>  第九条 </b> 乙方授权丙方办理针对乙方指定账户的委托银行扣款相关事宜（包括但不限于对其交易账户及交易账户对应之银行账户的委托扣款），该委托扣款用于乙方归还本金、支付利息、逾期利息、违约金、赔偿款（视具体情况而定）。</div>
<div>  <b>  第十条 </b> 因本合同第六、七、八、九条约定的款项划转，依据税收法律规定，如果产生所得税、营业税、个人所得税等纳税义务的，则甲方、乙方应各自依法纳税。丙方因提供中介服务，依据《融资服务合同》进行相应收费，按照相关法律规定承担纳税义务。丙方接受授权，对相应款项进行划转时，若产生相关手续费、结算费用等，均由甲、乙各方或共同承担；若丙方代垫的，丙方有权向甲、乙之任意一方请求支付，并有权直接从融资款项中扣除，甲乙双方对此不持异议。</div>
<div>  <b>  第十一条 </b> 借款交付后，丙方有权对乙方借款的使用情况，进行丙方认为必要的监督，但该项权利不得依据任何理由视为丙方之义务。</div>
<div>  <b>  第十二条 </b> 甲方授权丙方对乙方履行本合同的情况进行管理与监控并在乙方发生违约时向乙方追索违约金及相应损失；但该项授权不应当以任何理由视为丙方之义务。</div>
<div>  <b>  第十三条 </b> 关于借款合同之从合同担保合同事宜的约定：</div>
<div>  <b>  一、</b> 甲方授权丙方代表甲方，以甲方的名义，与乙方委托的保证机构，签订保证合同，包括但不限于保证合同以及其它具有担保性质的合同。鉴于实际操作原因，甲方授权丙方签署与担保有关的其它法律文件，并督促保证机构办理相关抵押登记等与担保有关的法律手续和相关事宜；甲方承诺不就该委托事项及委托事项所产生的法律效果，向丙方提出任何索赔请求及要求丙方承担任何责任。丙方对债务人或担保人不履行付款或代偿义务，就本合同及保证合同不承担任何除中介服务之外的法律责任。</div>
<div>  <b>  二、</b> 甲方授权丙方督促债务人和担保人履行融资项目有关的全部合同，当乙方未能按本合同约定足额归还本金或利息时，或者担保人不履行义务时，丙方有权（但不是义务）代表债权人向乙方或者担保人进行追索，并签订借款合同或者担保合同的补充协议。</div>
<div>  <b>  三、</b> 丙方在甲方的授权范围内办理相关担保及追索事宜，甲方应当支付合理的代理报酬，并承担代理事务发生的所有开支。丙方有权直接从债务人或者担保人支付的款项中予以扣除代理报酬和开支。</div>
<div>  <b>  第十四条 </b> 乙方应根据丙方的要求提供相应的文件及资料，并保证所提供资料、文件的真实性、完整性、有效性与合法性。</div>
<div>  <b>  第十五条 </b> 乙方法定代表人更换、变更住所或经营场所、减少注册资金时，应事先书面通知丙方；乙方因实行承包、租赁、联营、股份制改造、分立、被兼并（合并）、对外投资及其他原因而改变经营管理方式或产权组织形式时，应提前通知丙方，并落实债务和还款方案；其居住地、联系方式、单位的变迁、资产情况、负债情况等发生变更或者涉及诉讼、仲裁，必须在变更或者诉讼仲裁发生后三日内书面通知丙方。</div>
<div>  <b>  第十六条 </b> 乙方须服从配合丙方对其借款资金的使用情况、实际用途和有关生产经营、财务活动等借后活动进行必要的风险监控。</div>
<div>  <b>  第十七条 </b> 甲方有权通过丙方，将本合同项下的债权向在丙方正式注册的其他投资人会员进行转让，该转让无须征得乙方同意。此种转让在丙方进行登记备案即可生效。丙方将相关债权转让的事宜，通过其交易平台予以公布（无须甲方再次授权），即视为甲方向乙方履行了通知义务。</div>
<div>  <b>  第十八条 </b> 本合同履行期间，出现下列任意一项或多项情行时，基于保护甲方合法权益之考虑，丙方有权代表甲方要求乙方提前归还本金，支付利息、逾期利息、违约金和赔偿金。且丙方有权选择解除本合同：</div>
<div>  <b>  一、</b> 乙方向丙方提供虚假证明材料；</div>
<div>  <b>  二、</b> 乙方违反合同关于借款用途的相关规定；</div>
<div>  <b>  三、</b> 乙方拒绝丙方对借款使用情况、实际用途进行监督检查的；</div>
<div>  <b>  四、</b> 乙方拒绝纠正或者其实际行为表明不纠正违反本合同的行为；</div>
<div>  <b>  五、</b> 乙方负有数额较大的债务或涉及、可能涉及重大的诉讼或仲裁程序及其他法律纠纷，足以影响其偿债能力的；</div>
<div>  <b>  六、</b> 针对本合同约定借款，乙方累计出现三期或三期以上逾期支付本息情形的；</div>
<div>  <b>  七、</b> 乙方经营的公司出现经营恶化、面临被查封、停业/行业整顿或被处置资产等情形；</div>
<div>  <b>  八、</b> 乙方在本合同项下的借款本息全部清偿前，未经丙方书面同意向第三人提供担保的；</div>
<div>  <b>  九、</b> 乙方发生其它影响其偿还债务能力事件的。</div>
<div>  <b>  第十九条 </b> 乙方违反本合同第二十条之约定或发生下列任何一条违约事件，甲方有权采取以下任何一项或多项措施：</div>
<div>  <b>  一、</b> 乙方出现本合同第二十条约定的情形或违反本合同其他约定的，最终导致丙方解除本合同、提前收回全部借款本息时，除结清全部借款本金及利息（计算至结清日当天）外，乙方应另行向甲方支付借款金额的5%作为违约金，若违约金不足以偿付甲方、丙方因索赔而产生的各项费用时，甲方和丙方都有权继续向乙方索赔。</div>
<div>  <b>  二、</b> 乙方未按本合同约定按时、足额偿还借款本息的，自逾期之日起应向甲方每个自然日按应还款金额的0.5%支付滞纳金。</div>
<div>  <b>  三、</b> 在本合同项下的借款本息全部清偿前，乙方及乙方的联系方式、实际居住地、工作单位、资产、负债等情况发生变化，未在变更后三天内书面通知丙方的，上述行为每发生一次，乙方应向丙方支付 500 元/项（次）的违约金。</div>
<div>  <b>  四、</b> 在本合同履行期间，乙方拒不履行还款义务或无力清偿欠款，而最终导致甲方通过司法程序进行追偿的，乙方应承担由此所产生的全部费用，包括但不限于律师代理费、评估费、鉴定费、差旅费等，并有权按照以及本条第一款、第二款之约定主张违约金、滞纳金等。丙方因根据第二十条授权行使权利产生的义务仅为代收、代转已经从乙方收到的债款，但是，不包括向甲方支付、赔付、垫付任何款项。甲方要求丙方向债务人追收欠款的，须另行办理相关手续并支付费用。</div>
<div>  <b>  第二十条 </b> 本合同履行期间，如果乙方公司发生股权转让、变更等情况的，必须征得丙方的书面同意，未经丙方书面同意，乙方不得签署或实施任何转让协议或行为，由此导致的全部责任由乙方自行承担，同时丙方有权要求乙方提前偿还借款本息，并向丙方支付乙方借款金额的5%作为罚金。</div>
<div>  <b>  第二十一条 </b> 乙方承诺如不能按时、足额还本付息，届时乙方放弃抗辩权并同意甲及/或丙方对反担保物的处置，并愿意接受人民法院强制执行。</div>
<div>  <b>  第二十二条 </b> 本合同所载的“交易账户”为甲/乙方申请成为丙方会员后，在丙方电子平台设立开通的用于投资/借款及相关款项划转的账户，详细内容见甲/乙方各自与丙方签订的《会员服务协议》。</div>
<div>  <b>  第二十三条 </b> 本合同所载的“会员账号”为甲/乙双方成为丙方会员后丙方为其分配的会员代码同时也是其在丙方电子平台交易账户的账号，详见为甲/乙双方各自与丙方签订的《会员服务协议》。</div>
<div>  <b>  第二十四条 </b> 本合同有效期直至乙方清偿全部借款本金、利息、罚息、罚金等为止；如果发生违约金、赔偿金、维权费用，其有效期直至清偿违约金、赔偿金、维权费用为止。</div>
<div>  <b>  第二十五条 </b> 陈述和保证：甲方陈述和保证：甲方委托丙方提供投资咨询服务而在丙方绑定的账户存入投资资金，其来源合法，该存款不属于丙方吸收甲方存款，不属于丙方集资，不属于委托丙方贷款，甲方知晓丙方的服务性质是居间撮合、受托中介服务。甲方通过丙方平台自主选择向乙方出借资金。乙方陈述和保证：乙方知晓丙方的服务性质是居间撮合、受托中介服务。丙方因为受托于甲乙双方而向乙方划转借款，不属于丙方向乙方发放贷款。乙方保证严格按照合同约定定使用借款，如有违约，自觉承担全部违约责任和经济损失。丙方陈述和保证：丙方拒绝向甲乙双方提供吸收存款获利、集资获利、高利贷、洗钱、非法套现的服务、便利、信息或者渠道。丙方的服务性质，是受甲乙双方委托，居间服务于投融资咨询的中介服务。</div>
<div>  <b>  第二十六条 </b> 本合同在履行过程中如发生纠纷，合同各方应友好协商解决，协商不成的，提交丙方所在地有管辖权的法院处理。</div>
<div>  <b>  第二十七条 </b> 本合同为电子合同，经甲乙双方以会员账号登录丙方电子交易平台按交易规则进行投融资，并在丙方放款时立即生效，丙方放款的日期和时间即是本合同成立和生效的时间。本电子合同与书面合同具有同等法律效力。  </div>
    
<div>  <b> </b> ………以下无正文…………</div>
<div>  <b> </b> 甲方会员编号：{$params.user.user_name}</div>
<div>  <b> </b> 甲方身份证号：{$params.user.idno}</div>
<br/>
<div>  <b> </b> 乙方会员编号：{$params.deal.deal_user.user_name}</div>
<div>  <b> </b> 乙方营业执照号码：</div>
<div>  <b> </b> 乙方组织机构代码：</div>
<div>  <b> </b> 乙方身份证号：{$params.deal.deal_user.idno}</div>
<br/>
<div>  <b> </b> 丙方：金融理财服务有限公司</div>
<div>  <b> </b> 法定代表人：郎晓男</div>
<div>  <b> </b> 电子合同生效时间：{$params.deal.valid_date}</div>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}i:13;a:5:{s:2:"id";s:2:"13";s:5:"title";s:18:"委托投资凭证";s:7:"content";s:1439:"<br/><br/>
<h2 style="text-align:center;margin-top:0;font-size:28px;">投 资 凭 据</h2>
<div class="deal_sn" style="text-align:right;">凭据编号：{$params.deal.deal_sn}</div>
<div style="font-size:18px;">
<div>尊敬的{$params.user.real_name}先生/女士：</div>
<div>  <b> </b> 恭喜您于{$params.load.year}年{$params.load.month}月{$params.load.day}日通过金融理财网站平台向{$params.deal.deal_sn}号融资标的投标成功：该标的为{$params.deal.deal_user}为您提供的受托投资服务；</div>
<div>  <b> </b> 您本次实际投资人民币大写：{$params.load.money}，该标的满标复审后正式生效，并按照《委托投资协议》约定计算收益，由受托方按约定支付方式及时间支付投资本金及收益。如委托投资的具体标的出现违约行为，您可自动授权云南博政律师事务所进行追偿，律所将免收一切法律服务费用，但不得以任何理由视为律所之义务。本凭据自盖章之日起生效，至委托投资截止之日起失效。</div>
<div>  <b> </b> 您在此期间有任何疑问欢迎到店咨询或者随时拨打客服电话：0871－64111856我们将给予您详细的解答；</div>
<div>  <b> </b> 金融理财为您投资理财创造辉煌！</div>
<div>  <b> </b> 云南博政律师事务所为您本次投资保障合法有效！</div>
<div>  <b> </b> 我们携手，共创未来！</div>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}i:14;a:5:{s:2:"id";s:2:"14";s:5:"title";s:18:"委托投资协议";s:7:"content";s:14415:"<div class="agr_warp">
<h2 style="text-align:center;margin-top:0;">委托投资协议</h2>
<div class="deal_sn" style="text-align:right;">协议编号：{$params.deal.deal_sn}</div>
<div>   <b>   特别提示：本协议以数据电文形式制成，并保存于平台网站服务器上备查。甲方通过登录其平台会员账号在平台页面点击相应勾选按钮选择接受本协议，即表示同意签署本协议，并同意接受本协议所载全部内容、条款和条件以及平台所列的与本协议所述事项相关的各项规则及其他文件。</b></div>
<div><table>
<tr><td style="width:206px;text-align:right">委托方（以下简称“甲方”）：</td><td>{$params.user.real_name}</td></tr>
<tr><td style="text-align:right">身份证号码：</td><td>{$params.user.idno}</td></tr>
<tr><td style="text-align:right">联系电话：</td><td>{$params.user.mobile}</td></tr>
<tr><td style="text-align:right">受托方（以下简称“乙方”）：</td><td>{$params.deal.deal_user.real_name}</td></tr>
<tr><td style="text-align:right">工商注册号：</td><td>{$params.deal.deal_user.orgNo}</td></tr>
</table></div>
<div>  <b> </b> 甲乙双方本着平等自愿、互利共赢的原则，依据我国相关法律法规之规定，经充分协商，就甲方委托乙方进行投资的相关事宜达成如下约定。</div>
<div>   <b>   第一条  委托投资方式</b></div>
<div>  <b> </b> 甲方基于对乙方的信任，自愿将其合法所有的资金委托给乙方进行管理并投资于金融理财服务有限公司运营的“共创未来”平台的融资项目或债权等。乙方对委托资金按约定进行投资管理。</div>
<div>   <b>   第二条  委托投资金额</b></div>
<div>  <b> </b> 甲方作为委托人，于{$params.deal.load_time}向乙方支付委托金额人民币{$params.load.money_upper_short}元（小写：¥{$params.load.money_lower}），用于乙方按约定进行投资管理和资产配置。甲乙双方同意通过共创未来平台指定的第三方支付机构的支付方式支付委托金额，共创未来可根据本协议相关约定及共创未来网站规则，自行或委托第三方支付机构对相关款项进行划扣、支付、冻结以及行使其他权利，甲乙双方对此均予以接受和认可。</div>
<div>   <b>   第三条  委托投资收益</b></div>
<div>  <b> </b> 委托投资收益的预期年化收益率为{$params.deal.rate}%，收益支付方式为按月支付收益，委托到期支付委托投资本金及最后一期收益。甲方已经知悉、了解并同意：本协议所示预期年化收益率不代表甲方最终实际收益，在实际收益率未达到预期收益率的情况下，甲方仅能收取其实际收益。乙方作为受托方不对甲方本金的收回、可获收益金额作出任何承诺、保证。乙方投资获得的实际收益，超过甲方委托投资预期收益的部分计为甲方向乙方支付的管理费用。</div>
<div>  <b> </b> 本合同项下委托投资收益于{$params.deal.valid_date}开始计算。双方在此一致确认，在起始日前不计算委托投资资金的收益。如募集期届满，本委托投资项目项下的委托投资交易因任何原因无法进行，则乙方应通知甲方，并应在确认委托投资交易无法进行后5个工作日内将甲方支付的委托投资本金充值至乙方在共创未来注册的会员账户内，并委托共创未来划扣至甲方会员账户，为此乙方无须向甲方支付任何费用、收益或利息。</div>
<div>   <b>   第四条  委托投资期限</b></div>
<div>  <b> </b> 甲乙双方约定委托投资时间为{$params.deal.valid_date}至{$params.deal.end_time}，乙方委托共创未来于投资期限截止之日起3个工作日内将充值的委托投资本金及最后一期收益划扣至甲方会员账户。</div>
<div>   <b>   第五条  投资项目标的</b></div>
<div>  <b> </b> 委托投资资金的投资标的为非银行金融机构发行的产品，具体指共创未来平台发布的融资项目或债权等。委托投资资金最终以委托贷款的形式向有需求的共创未来平台融资会员补充流动资金，促使资金融通。甲方同意乙方以乙方自己的名义履行委托投资资金的投资管理职能，并对乙方的投资管理行为完全认可。</div>
<div>   <b>   第六条  委托投资收益的支付</b></div>
<div>  <b> </b> 乙方应按照本合同第三条约定的方式支付甲方的委托投资本金及收益，如因委托投资标的未及时偿付等原因，致使甲方实际收款日迟于委托投资收益到期日后3个工作日的，乙方应向甲方发出通知，并保证在收到委托投资标的实际收益后3个工作日内，及时与甲方清算甲方的委托投资到期实际收益，乙方对甲方迟延收取到期实际收益所造成的损失不承担任何责任。对因银行结算或支付、第三方支付机构迟延等非乙方原因而造成的甲方实际收款日的顺延，乙方不承担任何责任且延期期间不计算利息或收益。</div>
<div>   <b>   第七条  委托投资资金的提取</b></div>
<div>  <b> </b> 自甲方通过共创未来平台投入委托投资资金之日起至甲方委托期限截止之日，甲方不得要求提前提取委托投资资金或提前解除本合同。</div>
<div>   <b>   第八条 甲方的权利和义务</b></div>
<div>  <b> </b> 1、甲方保证委托投资资金的来源合法；甲方已充分理解共创未来平台网站的交易规则，甲方声明已充分理解本合同全文及与本合同交易相关的其他法律文件，了解相关权利义务，了解有关法律法规及委托投资的风险收益特征，愿意承担相应的委托投资风险。</div>
<div>  <b> </b> 2、甲方接受乙方提供的资金管理及相关咨询服务，并同意按照本合同的约定全权委托乙方对委托投资资金进行管理和操作。</div>
<div>  <b> </b> 3、甲方不得单方面提前终止本合同或提前要求取回委托投资资金，不得向第三方转让其在本合同项下全部或部分的权利或义务，不得违反本合同的约定干涉乙方的投资行为。</div>
<div>  <b> </b> 4、与本合同项下委托投资相关的应缴税款由甲方依法自行申报并缴纳，乙方不进行任何形式的代扣代缴。</div>
<div>   <b>   第九条  乙方的权利和义务</b></div>
<div>  <b> </b> 1、乙方将及时告知甲方其知道的影响甲方在本合同项下权利或者甲方履行本协议项下义务的信息。</div>
<div>  <b> </b> 2、自乙方收取委托投资资金之日起，乙方应按照本合同的约定，对委托投资资金进行投资运作及管理。</div>
<div>  <b> </b> 3、乙方应严格按照本合同的规定管理运用委托投资资金，并注册共创未来会员账户进行管理。</div>
<div>  <b> </b> 4、乙方作为委托投资项目进展相关情况的信息披露责任人授权共创未来平台向委托人进行信息披露，披露的形式包括但不限于电子邮件、在平台网站发布公告、书面信函等。</div>
<div>  <b> </b> 5、本合同有效期内，乙方将履行如下事件的信息披露义务：</div>
<div>  <b> </b> （1）委托投资项目确认通知</div>
<div>  <b> </b> 当甲、乙双方经共创未来平台通过网络在线点击的方式订立委托投资合同后，乙方通过共创未来平台向甲方进行通知，通知内容包括委托金额、委托投资起始日、委托投资收益到期日等。</div>
<div>  <b> </b> （2）委托投资项目取消通知</div>
<div>  <b> </b> 因各种原因导致委托投资交易无法进行的，乙方应通过共创未来平台通知甲方。</div>
<div>  <b> </b> （3）乙方委托投资本金及收益支付通知</div>
<div>  <b> </b> 当委托投资本金及收益到达甲方收款账户后，乙方通过共创未来平台通知甲方已支付委托投资本金及收益金额。</div>
<div>  <b> </b> 6、乙方可以以自己的名义，签署因委托投资项目产生的合同或其他法律文件，并有权依据前述法律文件行使委托投资过程中产生的包括权属登记等内容的权利。</div>
<div>  <b> </b> 7、乙方应保存委托投资项目进程中产生的全部会计资料，并妥善保存有关的合同、协议、交易记录及其他相关资料。</div>
<div>  <b> </b> 8、 乙方应恪守勤勉尽责的职业操守，做好资金管理和风险控制。</div>
<div>  <b> </b> 9、乙方需根据本合同的约定，及时向甲方分配委托投资本金及收益。</div>
<div>   <b>   第十条  通知方式</b></div>
<div>  <b> </b> 本合同任何一方根据本合同约定做出的通知、文件等均应以书面形式做出，可由专人送达、邮寄送达、电话或短信通知、共创未来平台发布等方式传送。</div>
<div>   <b>   第十一条  合同的生效与终止</b></div>
<div>  <b> </b> 本合同经甲方和乙方通过共创未来平台以网络在线点击确认的方式签署并生效，根据本合同的相关约定终止。本合同为电子合同，经甲乙双方以会员账号登录共创未来电子交易平台按交易规则进行募集与投资，并在共创未来放款时立即生效，共创未来放款的日期和时间即是本合同成立和生效的时间。本电子合同与书面合同具有同等法律效力。</div>
<div>   <b>   第十二条 </b> 本合同双方委托共创未来平台保管所有与本合同有关的书面文件或电子信息；本合同双方确认并同意由共创未来平台提供的与本合同有关的书面文件或电子信息在无明显错误的情况下应作为本合同有关事项的终局证明。</div>
<div>   <b>   第十三条 保密条款</b></div>
<div>  <b> </b> 1、本合同签署后, 除非事先得到另一方的书面同意, 本合同双方均应承担以下保密义务：任何一方不得向非本合同方（共创未来平台除外）披露本合同、本合同项下的事宜以及与此等事宜有关的任何文件、资料或信息、及对方或共创未来平台的相关商业信息。</div>
<div>  <b> </b> 2、甲方、乙方同意共创未来平台可利用在为其服务过程中获得的信息进行平台用户交易数据研究或用户行为分析等目的。</div>
<div>  <b> </b> 3、本合同双方因下列原因披露保密信息，不受前述第一条的限制：</div>
<div>  <b> </b> （1）向本合同双方的合伙人、董事、监事、高级管理人员和雇员及其聘请的会计师、律师、咨询公司披露；</div>
<div>  <b> </b> （2）因遵循可适用的法律、法规的强制性规定而披露；</div>
<div>  <b> </b> （3）依据其他应遵守的法规向审批机构、权力机构等进行的披露。</div>
<div>  <b> </b> 4、当委托投资标的项目融资人未能按期履行本金或收益支付义务时，或甲方未能按相关协议规定履行相关义务时，乙方有权在乙方认为适当的场合披露相应责任方的信息，包括但不限于名称、地址等。</div>
<div>  <b> </b> 5、甲方、乙方提供给共创未来平台的信息及甲方、乙方接受共创未来平台服务产生的相关信息（包括本合同签署之前提供和产生的），由共创未来平台管理。</div>
<div>  <b> </b> 6、本合同任何一方应采取所有其他必要、适当和可以采取的措施，以确保保密信息的保密性。</div>
<div>  <b> </b> 7、本合同项下的保密义务在本合同终止后持续有效。</div>
<div>   <b>   第十四条  纠纷解决方式</div>
<div>  <b> </b> 凡因本合同引起的或与本合同有关的任何争议，首先应友好协商解决，协商不成的，任何一方均有权将纠纷或争议提交共创未来平台所在地有管辖权的人民法院诉讼解决。</div>
<div>   <b>   第十五条  其它规定</b></div>
<div>  <b> </b> 1、甲方确认，乙方有权将本合同项下的全部权利义务转让给第三方，甲方对此表示同意。若甲方不同意变更，应告知乙方并停止享受本合同权利，甲方继续享受本合同权利的，则视为甲方同意变更。</div>
<div>  <b> </b> 2、甲、乙双方依照法律规定各自承担本合同订立和履行过程中发生的税费。</div>
<div>  <b> </b> 3、如任意一方发生不可抗力事件，该方应立即用可能的快捷方式通知另一方，并在15日内提供证明文件说明有关事件的细节和不能履行或部分不能履行或需延迟履行本合同的原因。双方应在协商一致的基础上决定是否延期履行本合同、终止本合同，并达成书面合意。</div>
<div>  <b> </b> 4、本合同中部分条款根据相关法律法规等的规定成为无效，或部分无效时，该等无效不影响本合同项下其他条款的效力，双方仍应继续履行其在本合同项下义务。</div>
<div>  <b> </b> 5、 甲、乙双方同意并确认：其通过各自共创未来平台会员账号采取的行为所产生的法律效果和法律责任归属于各自一方，其授权和委托共创未来平台根据本协议所采取的全部行动和措施的法律后果均归属于各自一方，与共创未来平台无关，共创未来平台也不应承担任何责任。甲、乙双方同意并确认，本合同项下双方之间或双方与共创未来平台之间在任何时候均不是也不会被认为是信托法律关系。</div>
<div>  <b> </b> 6、 甲、乙双方同意并确认，凡本合同中涉及共创未来平台或者共创未来平台账号的相关事宜，以及甲、乙双方各自与共创未来平台之间的关系均受其与共创未来平台签订的协议的约束；本合同规定与甲乙双方同共创未来平台签订的协议不一致的，以上述协议的规定为准。</div>

<div>  <b>  </b> ………以下无正文…………</div>
<div>  <b>  </b> 甲方会员编号：{$params.user.user_name}</div>
<div>  <b>  </b> 甲方身份证号：{$params.user.idno}</div>
<div>  <b>  </b> 乙方会员编号：{$params.deal.deal_user.user_name}</div>
<div>  <b>  </b> 乙方营业执照号码：{$params.deal.deal_user.orgNo}</div>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}i:15;a:5:{s:2:"id";s:2:"15";s:5:"title";s:21:"新手标投资凭证";s:7:"content";s:1385:"<br/><br/>
<h2 style="text-align:center;margin-top:0;font-size:28px;">投 资 凭 据</h2>
<div class="deal_sn" style="text-align:right;">凭据编号：{$params.deal.deal_sn}</div>
<div style="font-size:18px;">
<div>尊敬的{$params.user.real_name}先生/女士：</div>
<div>  <b> </b> 恭喜您于{$params.load.year}年{$params.load.month}月{$params.load.day}日通过金融理财网站平台向{$params.deal.deal_sn}号融资标的投标成功：该标的为{$params.deal.deal_user}为您提供的受托投资服务；</div>
<div>  <b> </b> 您本次实际投资人民币大写：{$params.load.money}，该标的投标成功后正式生效，由受托方按约定支付方式及时间支付投资本金及收益。如委托投资的具体标的出现违约行为，您可自动授权云南博政律师事务所进行追偿，律所将免收一切法律服务费用，但不得以任何理由视为律所之义务。本凭据自盖章之日起生效，至委托投资截止之日起失效。</div>
<div>  <b> </b> 您在此期间有任何疑问欢迎到店咨询或者随时拨打客服电话：0871－64111856我们将给予您详细的解答；</div>
<div>  <b> </b> 金融理财为您投资理财创造辉煌！</div>
<div>  <b> </b> 云南博政律师事务所为您本次投资保障合法有效！</div>
<div>  <b> </b> 我们携手，共创未来！</div>
</div>";s:9:"is_effect";s:1:"1";s:9:"is_delete";s:1:"0";}}
?>