<?php
//000000086400a:2:{s:4:"list";a:6:{i:0;a:22:{s:2:"id";s:3:"113";s:5:"title";s:57:"互联网金融是怎样砸碎了银行的“金饭碗”";s:4:"icon";s:0:"";s:7:"content";s:10667:"<span style="color:#666666;font-family:微软雅黑, YaHei, tahoma, arial, 'Hiragino Sans GB', 宋体;font-size:14px;line-height:26px;">尽管互联网金融平台接二连三地曝出各种问题，然而这并不能阻挡传统金融机构尤其是银行业人才源源不断地流向互联网金融公司。而且这种人员流动的趋势仍在不断加剧。据悉，银行从业人员跳槽互金的最大动力是高薪酬。全国排名靠前，交易量较大的P2P都到传统银行挖人，建立自己的风控团队。这些企业通过简单的产品设计，就能使得储户抛弃银行那可怜的活期利息，转而投入它们的理财产品。在成本越来越高，贷款无处可放的当下，银行的利润只能越来越薄。所以，那些银行的高管们，是坐以待毙？还是投身新行业寻找更好的机会呢？尽管互联网金融平台接二连三地曝出各种问题，然而这并不能阻挡传统金融机构尤其是银行业人才源源不断地流向互联网金融公司。上至银行行长、业务总监，下至银行理财经理、产品销售员等，这种人员流动的趋势仍在不断加剧。高薪酬成跳槽最大动力 互金行业新员工起薪10万左右记者近日跟一位银行就职的朋友约了喝下午茶，结果碰上他的3位同事，大家就坐下来一起闲聊起来。刘姓朋友笑侃，“现在做互联网金融的看不起干银行的已经是普遍现象了。”这位刘姓朋友的妻子是90后，在银行基层岗位刚上了两年班，就跳槽去了一家互联网金融公司，月薪从8000元一下子上跳至2万元，而这也是人家腰杆越来越硬气的原因所在。“在外资行的员工在内部都是有各种职位定级的，你们也知道我老婆是哪个级别的。不过，互联网金融公司不讲究这些，给出的薪水至少都是高出原先的50%以上。”“现在偶尔碰到一些以前在行业内认识的同业人士，基本上都会来这么一句——你还在银行干呢，干嘛不跳槽呀？”坐记者对面的瞿姓女子坦言，“互联网金融公司给出的薪水的确很诱人。不要说像我们这种基层员工或者基层管理员了，现在银行高层也越来越多地跳槽去了互联网公司。”她指名了一位外资银行的副行长最近以200万元的高薪跳槽去了某家互联网公司。曾经，能进入一家银行工作往往被很多人所羡慕，在银行工作就像是捧着“金饭碗”。然而，如今“金饭碗”的光泽正在逐渐地黯淡下来。一位股份制银行的部门总经理对《国际金融报》记者坦言：“近两年来，银行的整体流动性在不断地增加，我自己的这个部门在过去27个月当中，流动性达到了近40%。对年轻员工来说，一方面他们本身心思就比较活跃，对互联网金融比较感兴趣，想尝试更多新的东西。”“另一方面，现在大城市生活压力大，高薪对大多数人都是很有吸引力的。当前，银行在薪水的竞争力方面的确是明显不及互联网金融公司。”上述银行部门总经理进而透露，“银行现在也正在积极调整薪酬结构，推出更多的激励机制。虽然无法达到互联网金融公司给出的水平，但是至少要保证在银行业内部具有一定的竞争力。”由于人员大量流向互联网金融公司，目前各家银行之间挖角、跳槽也在不断增加。2015年银行人均薪酬最高的浦发银行为23.66万元，最低的农业银行在9.83万元。而且，有些银行的人均薪酬甚至低于2014年的水平。相比较而言，互联网金融公司的薪酬则令人眼前一亮。《2016年中国互联网金融人才白皮书》显示，互金行业新员工的起薪水平通常在10万年薪左右，具有2－3年工作经验的熟手通常能够实现收入上涨50%，骨干员工的收入水平在25万－35万之间。66位董监高跳槽&nbsp;高管离职令银行压力倍增而越来越令银行糟心的则是，互联网金融公司不仅带走了一批又一批的基层或中层员工，现在连银行高管也越来越难留住了。在2015年初至今年3月底的15个月时间内，已经有66位上市银行的“董监高”辞职，其中逾半数是上市银行高管，涉及岗位从行长、副行长到风险总监不等，可以说都是绝对资深的银行家。其中，兴业银行累计离职的“董监高”人数最多，达到了9位，与该行此前披露出来的“董监高”数量相比，占比达到了35%。近两年从传统金融机构及监管机构奔赴科技金融及民营银行的高管已不鲜见。中国银行前副行长王永利目前担任乐视控股有限公司高级副总裁、乐视金融CEO；银监会创新部前副主任杨晓军已从陆金所副董事长履新玖富总裁；今年初，建行前网络金融部总经理黄浩已任职蚂蚁金服财富事业群总经理；而兴业银行前行长李仁杰在离职后，已出任陆金所联合董事长。不久前，中国工商银行电子银行部总经理侯本旗、产品创新部总经理薛鸿健、信息技术部副总经理毛宇星三位“e－ICBC”战略推进者已向工行总行提出离职申请。侯本旗下一个职业征程是去筹建一家民营银行——中关村银行，这与华夏银行前副行长黄金老、中国进出口银行前副行长曹彤以及杭州金融办副主任俞胜法的方式极为类似——筹建民营银行。“金融形态的日渐多元化，给银行员工尤其是中高层的管理人才提供了更多的可作为空间，使得一些有想法的人跃跃欲试。而传统银行业相对僵化的人才制度也进一步促成了一些高管的出走。”上海财经大学现代金融研究中心副主任奚君羊在接受《国际金融报》记者采访时表示。而银行缺乏竞争力的薪酬更是高管离职的催化剂。2015年中国银行、工商银行、交通银行、建设银行四家的行长年薪分别为61.33万、54.68万、44.8万、36.46万。和上一年对比，行长们的薪资跌幅居然达到了50%左右，建行行长甚至达67%。在银行一把手的薪酬都出现大幅下滑的情况下，银行的中高层基本不可能不出现降薪的情况。而与之形成鲜明对比的则是：领英中国智库联合人力资源资讯公司怡安翰威特发布的《2016年中国互联网金融人才白皮书》显示，互联网金融公司主管级别的收入水平约为45万元/年，而一级部门负责人通常能拿到250万元的年薪。有银行人士表示，虽然银行总行领导待遇下降，但在中高层层面，通过市场化招聘的人才并未出现较大面积的变动，一旦分行行长及总行部门总经理级别降薪，银行可能将出现更大面积的离职潮。不过，奚君羊指出，很多新事态的出现往往都是双刃剑，当前的银行离职潮同样如此。“对银行来说，流失大量有经验的员工尤其是有能力、有技术的中高层管理人员，是很痛的，毕竟银行为这些人员的成长、成熟付出了较大的成本。但是，离职潮也可以促进银行尤其是国有银行内部较为僵化或者说行政化的人事体制的改革。”“现在是金融改革的好时代，人尽其才，但国有大行那种封闭的人才体制到了应该改动的时候了。”中国政法大学金融创新与互联网金融法制研究中心副秘书长赵鹞说。浮躁心态隐含危机 钱烧完以后怎么办当前，从传统银行离职的人大多数奔向了互联网金融公司。当前，互联网金融正在被监管层要求“规范发展”，而这势必将成为一场涌现一批优秀的互联网金融企业，迅速构建的互联网金融机构势必对金融人才有更多需求。现任随手科技副总裁、随手财富管理公司总裁吴晓慧此前为巴克莱银行全球金融市场部前董事，她表示：“不仅是投行，目前来看传统的金融机构也正处于蜕变的转折期。随着互联网金融行业的规范发展，相信会有更多传统金融行业的人才投身到互联网金融。”波士顿咨询董事经理何大勇指出，银行一般是基础薪酬加奖金，互联网公司更多的是股权激励，银行更多的是授权、责任、流程，互联网公司更多的是创新，所以当这两个很大的文化上的差异以及薪酬激励的差异在碰撞的时候，传统金融机构并不见得一定能够吸引到非常优秀的人才。然而，在互联网金融如今正处于“大浪淘沙“的过程中，必然绝大部分最终是被淘汰的，能最终留下成为精英的毕竟是少数。而且，现在出事的、垮台的、倒闭的互联网金融公司层出不穷，很多蜂拥而至的银行人员最终很可能是“竹篮打水一场空”。正如上述瞿姓银行工作人员所言：“随着现在互联网金融公司的薪酬很具有吸引力，但总觉得这个行业太过于浮躁，大家都是攀比着烧钱，那等钱烧完了呢？”不过，坐着闲聊的另一个陆姓男士则坦言：“公司钱烧不烧完其实跟我们没有太大关系，不可能在一家公司长待的，现在都是在一家待个一两年，然后再跳槽，反正薪水是越跳越高的。”“其实，互联网金融公司的大部分工作人员尤其是基层工作人员的心态是相当浮躁的，对自己的职业生涯并没有一个长远的规划，那么自然也不可能对所在公司付出尽心尽力的工作，而这对整个互联网金融行业的发展并不利。”记得，一年多以前一位从花旗银行跳槽到一家互联网金融公司的客户经理曾这样对记者坦言自己跳槽的原因：“在银行做客户经理压力太大，事多钱少，很多产品亏了或者收益不理想，我们要承受很大的压力。互联网金融公司现在发行的产品收益都比较高，客户也比较好找，压力小多了。”相关阅读：曾经有银行业内人士如此感叹：跳槽也许真的是为了心中那丝对于金融的理想。网贷之家专栏作者苏曼丽盘点离开银行的大佬们去向如何。原华夏银行副行长黄金老成为苏宁云商副总裁，曹彤从中国进出口银行副行长的职位上退下，转战当时最火热的深圳前海微众银行，中国银行行长最有利的人选之一王永利辞职后，加盟乐视。如今，乐视金融的小贷、财险、互联网理财三大业务已经浮出水面。——————转自《网贷之家》</span>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462865789";s:11:"update_time";s:10:"1462865789";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"97";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=113";}i:1;a:22:{s:2:"id";s:3:"112";s:5:"title";s:55:"部分P2P暂停自动投标 业内称一刀切不合理";s:4:"icon";s:0:"";s:7:"content";s:6182:"<span style="color:#666666;font-family:微软雅黑, YaHei, tahoma, arial, 'Hiragino Sans GB', 宋体;font-size:14px;line-height:26px;">去年年底发布的《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》规定P2P平台不得以任何形式代出借人行使决策。这使得P2P自动投标的合规性遭到质疑。近日，部分平台陆续暂停自动投标。其背后存在哪些风险？下架后又将对P2P平台产生哪些影响？是否会就此退出网贷“舞台”？今年以来，网贷平台自动投标的合规性问题再次受到关注。近日，《每日经济新闻》记者了解到，部分平台下线了自动投标类的产品。银客网总裁林恩民表示，其平台已经下线了这类产品“银客宝”，今年3月7日起就不再发售了。与此同时，另一家北方网贷平台日前也称，从3月31日24点后，暂停使用自动投标，具体恢复使用时间另行通知。“下线自动投标应该是对于监管导向的响应，以增强自身平台合规性的考虑。”易观智库金融行业研究中心分析师沈中祥分析指出。不过，尚未暂停自动投标的多家平台则向《每日经济新闻》记者坦言，每家平台的自动投标模式不一样，希望监管层不要一刀切，能不能分情况监管。此外，毕竟监管意见稿也给了18个月的调整期。沈中祥亦表示，未来是否会下线自动投标还得看监管层面对于该行为的界定与规范。增强自动投标透明度，加强该工具的规范化，并积极加强与监管层面的沟通将有助于该工具的保留。部分平台暂停自动投标 业内希望分类监管早在去年底，《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿）第25条规定，“网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。”一时间，不少业内人士认为，网贷自动投标类产品将受到影响。近日，林恩民告诉《每日经济新闻》记者，其平台今年3月份下线了自动投资计划“银客宝”。同时，另一家北方网贷平台也从3月31日24点开始暂停使用自动投标。“在自动投标与短期标的结合后，高频的交易模式下，产品的本质更加难以辨别，公众对于安全性的质疑随之而来。对于视安全信誉为生命的平台而言，下线该功能便不难理解。”业内人士表示。九斗鱼CEO郭鹏也分析指出，对于下线自动投标，网贷平台可能是基于目前的政策环境、自身的发展规划等方面的考虑决定的。记者注意到，绝大多数平台并未急于下线这类自动投标计划。“目前平台相关自动投标的产品没有停，主要是因为监管意见稿给了18个月的调整期。”一家南方网贷平台相关人士表示，之所以没有下线，主要和投资者的需求有关。而该平台上的标的以短标为主，为了方便用户理财，才推出了这款产品。“很多平台也都在向监管层反应自动投标方面的情况，希望监管不要一刀切，看能不能再分情况监管。当然，我们也是要看监管部门的最终规定，如果是规定要一刀切的，我们也会马上停止。”一家北京的互联网金融平台人士也坦言，对于自动投标每家做的不一样，不过活期是基本都停了。另一家大型平台相关人士亦表示，“没有停，我们这边一切正常。”自动投标退出“网贷”舞台？对平台产生哪些影响？那么，下线了自动投标产品对网贷平台会产生哪些影响？“新的业务模式调整不会对（用户）之前的银客宝购买项目，包括回款、收益、积分、合同效力等产生影响。”林恩民指出，由于这类产品量不大，仅占整个平台量的15%~20%左右，而且这些用户回款之后，还会再去投平台上的散标，所以对整个平台来说也完全没有影响。但用户的体验可能会大大下降。郭鹏则向《每日经济新闻》记者分析指出，“有些平台设置自动投标功能后，会根据投资人预先选择的投资金额来安排资产端项目；对于这些平台来讲，如果下线自动投标功能，很有可能会出现用户资金站岗的情况。”值得注意的是，未来自动投标类产品是否会最终退出“网贷”舞台？“长远来看，我认为，自动投标产品不会消失。自动投标的设定，其实是为了给投资者更多的便利。未来，随着监管细则的落地、平台及行业自律的提升，平台可以在合法合规的前提下，不断优化自动投标产品，做好信息披露，提升用户体验。”郭鹏坦言。李子川也向《每日经济新闻》记者分析指出，自动投标方式本身并没有错，可以继续为投资人服务，不过应当具有约束条件。该投资方式下平台推荐匹配的相应标的比例不宜过高；另外，由于仅是投资方式的转变，平台不能将其视作一种全新安全、便捷“产品”推广，否则会有因偏离交易本质而产生投资误导的问题出现。林恩民亦坦言，监管办法最重要的目的是降低行业风险，尤其是真实性风险，因为采用自动投标对于用户来说是被自动选择，所以监管层可能担心其中的信息不透明等问题。不过，监管意见稿并没有细化什么是自动投，什么不是自动投。如果网贷平台提前告诉用户未来投资的方向，用户在投资的时候也已确认好投资方向和投资意图，那么这种自动投标应该在未来或许会被开放的。林恩民进一步分析指出，这种开放有利于互联网交易的效率，因为用户希望交易更简单、操作更方便，而且对于高净值用户来说，如果保证资产披露真实的情况下，他们愿意接受这个资产，那么这种方式实际上是可以不断的重复下去。当然，这样的前提是保证信息是真实的。————————转自《网贷之家》</span>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462865746";s:11:"update_time";s:10:"1462865746";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"96";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=112";}i:2;a:22:{s:2:"id";s:3:"111";s:5:"title";s:38:"摒弃8个旧观念 走好理财之路";s:4:"icon";s:72:"http://picture.saferich.com/Imagestore/res01_attpic_brief_1611412910.jpg";s:7:"content";s:6215:"<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	21世纪的今天，大众的收入水平不断增高，手里的闲钱也渐渐丰厚，投资理财的欲望逐步增加。理好财，赚更多钱成为民众最广泛的追求。那怎么理好财呢，嘉丰瑞德理财师Victor认为首先需要摒弃一些常见的错误的理财观念，建立正确的理财观：
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;1、我不会理财，也没时间理财</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;有人总以不会和没时间理财来安慰自己。但没人天生会理财，不会理财可以学。另外解决没时间理财的问题就更简单了，实际上，每天只需要花5分钟时间记账，每月只要花10分钟将活期资金转为定期，慢慢就会积累不少财富。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;2、我没钱，怎么理财</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;“我没钱，理什么财”拥有这样借口的人，在理财的态度和思路上是有问题的。嘉丰瑞德理财师Victor表示，正是没有钱，我们才更要注重理财，有计划地管好自己的钱，并让钱生钱。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;3、理财就是省钱</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;对于理财，很多人的认识都具有局限性，要么认为理财就是省钱，要么认为理财就是投资。然而，理财，指的是对财务(财产和债务)进行管理，以实现财产保值、增值的目的。在理财的过程中，我们不仅要省钱，还需要通过投资获益的手段来更好地对财务进行管理。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;4、最靠谱的理财方法是把钱存银行</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;现在是负利率时代，银行的利息压根就追不上通货膨胀率，把钱存银行要要让它慢慢变成纸的节奏。嘉丰瑞德理财师Victor建议，要想理好财，在现今的情况下还是把钱从银行里拿出来，寻找其他更好的理财渠道，使其快速增值。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;5、我钱多，不用理财也够花</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;有些人收入不错，觉得不理财，也可以过得很好。可是，比尔•盖茨、巴菲特赚的钱不多吗？他们却仍在做资产配置，继续投资，为的是钱滚钱，让财富保值增值。要明白，人赚钱很辛苦，但钱赚钱却相对轻松，所以放下执念，好好理财。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;6、投资有风险，我才不理财</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;由于对投资缺乏了解，很多人都认为，投资的风险都是非常高的，没有一定的财富实力不能轻易参与。实际上，并不是所有的投资都是高风险的。除了股票、现货之类的高风险投资，像银行理财产品、国债、稳利精选基金这类低风险、收益稳定的投资，也是不错的选择。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;7、你买我也买，理财一起来</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	不少人都有相同的毛病，喜欢跟风，看到别人买什么就买什么，从不自己冷静分析形势，做出自己的选择。嘉丰瑞德理财师Victor表示，像股市，去年6月份时牛气冲天，于是天真的股民们都兴冲冲的杀入股票市场，可结果呢，后来股市是一片绿油油，当初跟风入市的股民赔得估计只剩大裤衩了，所以不管是理财还是其他方面都要有自己的思考。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;<strong>&emsp;8、理财光靠说，我懒不愿动</strong> 
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;理财投资最重要的就是要采取行动。不少人勤于吸收、学习财经与理财相关知识，也知道在什么时候该投资在哪些市场，却因为忙碌、行情前景不确定或害怕风险，迟迟不敢出手，错失不少财富。要克服这种盲点，最简单的方法就是定期定额强迫投资。
</p>
<p style="color:#666666;font-size:14px;font-family:'Microsoft YaHei', u5FAEu8F6Fu96C5u9ED1, Arial, SimSun, u5B8Bu4F53;">
	&emsp;&emsp;正确的理财观念是我们理财路上的一盏明灯，能指引我们在理财的路上越走越好，而错误的理财观只会把我们带错方向，甚至带进沟里，为此希望大家都能改掉这些错误的理财观念，在理财路上越走越顺。
</p>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462865710";s:11:"update_time";s:10:"1480732650";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"95";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=111";}i:3;a:22:{s:2:"id";s:3:"110";s:5:"title";s:42:"互联网金融投资收益率整体下降";s:4:"icon";s:0:"";s:7:"content";s:9210:"<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	春节过后，不少互联网网贷平台都调低了收益率。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;数据显示，2016年1月网贷行业综合收益率为12.18%，环比下降了0.27个百分点，同比下降了超过3个百分点，且下降趋势仍在继续。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;业界认为，当前市场募集资金相对容易，优质资产却难寻，导致利率空间下降。但下降后的收益率才是互联网金融的合理收益区间。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;业内人士提醒，投资者要树立“盈亏自负”的投资理财意识，理性判断自己的风险偏好和承受能力，不过分追求畸高的投资收益率，当心高收益产品内存蹊跷。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;在整体投资收益普遍降低的大环境下，互联网金融行业的收益率也在进一步往下走。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;日前，多家互联网金融研究机构公布报告显示，节后第一周，P2P行业累计成交量超过200亿元，环比节前上升48%左右。从投资人数看，2月15日到2月21日活跃投资人数已突破百万，环比上周上升了35%，多数平台投资人数均有超过40%的涨幅。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;然而近期，与投资者投资热情回暖、成交额大幅提升形成对比的是，“一贯”高收益的互联网金融理财产品的收益率也在进行调整，甚至有“降温”趋势。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;&emsp;<strong>网贷收益率普遍下降</strong>
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;网贷之家数据显示，2016年1月，网贷行业综合收益率为12.18%，环比上月下降了0.27个百分点，而与2015年1月同期相比则下降了超3个百分点，且下降趋势仍在继续。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;2月26日，悟空理财发布利率调整公告称“为响应国家降低融资成本、促进行业健康发展的号召，悟空将调整产品预期年化收益率”。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;网贷公司收益率下降不是个别事件。深圳市富通贷金融服务有限公司近日也在官网公告称，介于当前经济下行压力，以及央行连连下调人民币存贷款基准利率，受其影响，行业的合理收益区间也将随之下调。“为保证投资项目的持续优质，经公司决定，自2016年4月1日起，下调理财项目的预期年化收益率。”
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;此外，北京捷越联合信息咨询有限公司近日公告称，3月1日起，公司将调整P2P类理财产品线，调整后的产品将分为信贷类和抵押类两种债权属性理财模式。同时，产品预期收益率普遍比之前降低1-2个百分点。例如，调整前一年期信贷类理财产品预期收益率为12%左右，调整后则降低为10%左右。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;《国际金融报》记者获悉，此前，陆金所、宜信、开鑫贷等平台也先后宣布下调预期年化收益率。调整后，宜人贷一年期理财产品收益率为9.3%左右，陆金所P2P类投资则只有36个月周期的理财产品。向上金服CEO袁成龙表示，“收益与风险成正比”是金融市场的一般规律，优质债权寻找的是低成本资金。而目前市场优质债权越来越少，导致利率空间逐步下降。预计2016年，互联网金融行业一年期产品收益的市场合理利率水平大约在7%至15%。对于投资者而言，互联网金融降低产品收益固然使个人投资收入减少。但相比传统金融行业理财产品，收益率依然具备优势。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;<strong>高收益产品应当心</strong>
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;“2015年网贷监管元年的目的就是为了拉开2016年网贷行业整肃清场行动的大幕。一系列监管政策的重拳出击均是有的放矢，瞄准行业发展的难点和痛点不遗余力地进行调整和规范。”紫马财行CEO唐学庆告诉《国际金融报》记者，眼下监管细则即将正式出台，新规中多项“禁令”以及交易资金银行存管等制度就足以将绝大部分实力弱小的平台以及伪P2P骗子公司全都淘汰出局，因此不排除接下来网贷行业或将遭遇“倒春寒”，爆发大规模倒闭现象。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;值得一提的是，银监会于2015年12月28日公布《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》（下称《办法》）。按照业内预期，《办法》可能会在两会之后正式出台，下半年开始实施。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;在此背景下，很多平台开始关闭活期理财业务，或者控制活期理财产品的规模。其中，《办法》明确规定，网络借贷信息中介机构不得以任何形式代出借人行使决策。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;业界认为，目前各家网贷平台所推出的高达6%-7%的活期理财产品，或将被陆续叫停。盈灿集团副总裁、网贷之家CEO石鹏峰公开表示，在目前监管风向趋严的背景下，现存模式的P2P活期理财产品都有被关闭的可能。积木盒子相关负责人则表示，目前监管针对活期产品的细则尚未有定论，积木盒子已主动降低了活期产品的额度。对活期产品的未来发展方向要视监管动态而定。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;唐学庆提醒投资者，在行业野蛮成长过程中，确实出现了一些以圈钱为目的的骗子平台，但多数平台的设立初衷仍是美好的，只是在跑马圈地的扩张过程中没有守住底线。因此，投资者要在鱼龙混杂的行业里慧眼识珠，树立“盈亏自负”的投资理财意识，理性判断自己的风险偏好和承受能力，不过分追求畸高的投资收益率。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;“互金行业资产端吃紧，优质资产稀缺，多数真实的债权是无法承担过高的借款成本的，因此不排除畸高的收益率内存蹊跷。”唐学庆表示。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;<strong>投资回归理性和谨慎</strong>
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;但也有声音表示，下降后的收益率才是让互联网金融回归合理收益区间。而原因的本质则是当前市场募集资金相对容易，优质资产却难找。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;在资产配置荒时代，各家互联网金融平台正在通过各种方式，延伸自身获取优质资产的触角。互联网金融未来的竞争其实是背后资产端的竞争。谁能获得好的资产，并通过技术创新，为用户创造真正稳健、可持续的回报是核心。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&nbsp; &nbsp; 更有一些平台转而把目光放向海外。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;排名靠前的网贷平台宜信、陆金所等，先后宣布引入海外优质投资产品，同时也在加强向综合型理财平台的转型。而积木盒子则直接推出了美股项目，直接让国内投资者连接美国证券市场。
</p>
<p style="color:#333333;font-size:14px;font-family:宋体;background-color:#FFFFFF;">
	&emsp;&emsp;但是需要提醒投资者的是，互联网金融行业的投资一定要理性和谨慎，行业将面临大洗牌，劣质互联网金融企业终将被淘汰。
</p>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462865049";s:11:"update_time";s:10:"1462865049";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"94";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=110";}i:4;a:22:{s:2:"id";s:3:"109";s:5:"title";s:27:"互联网金融三大风口";s:4:"icon";s:0:"";s:7:"content";s:9060:"<span style="color:#666666;font-family:微软雅黑, YaHei, tahoma, arial, 'Hiragino Sans GB', 宋体;font-size:14px;line-height:26px;">DT时代的大数据金融&emsp;&emsp;大数据呢，一直就像青春期的性，谈的人很多，真正做过的却没有几个。话虽然这么说，但是这丝毫不会影响大家对于“性”、“荷尔蒙”的青春幻想。&emsp;&emsp;不知道各位朋友有没有注意到，假如你去京东看了某个商品，那么接下来，你在浏览其他网页时，一定会看到你曾经浏览过的商品广告吧。&emsp;&emsp;这就是大数据，它跟踪记录了你的“痕迹”。大数据是广义的概念，并非仅仅指数据本身，含义比较广。大数据的产生，可能有以下五种途径：&emsp;&emsp;√、官方数据&emsp;&emsp;你在银行系统、通信系统的任何一次动作，相关官方机构，都会有备份。&emsp;&emsp;√、购买产品或者购买服务留下的信息&emsp;&emsp;如果你经常在淘宝上购买商品，那么在你消费一定频率后，系统可以根据你的消费情况，判断你下次可能会购买什么，例如女性，则可能根据一定的算法，推断出你下次例假将要来时，你可能需要购买的相关物品，网站直接进行推荐。&emsp;&emsp;O2O的打车服务，根据你通常的打车路径和时间，下次到点时自动推断你可能的需要服务。&emsp;&emsp;√、快递公司&emsp;&emsp;快递公司，拥有用户大量的购买信息、住宅地址信息，这些信息的价值不言而喻。&emsp;&emsp;√、社交数据&emsp;&emsp;无论是Facebook还是微信，社交数据基本是涵盖面最为广泛的，你在会与人进行网络交往中，会无意识的暴露数据。&emsp;&emsp;√、手机系统&emsp;&emsp;小米的MIUI系统，天生就是个数据偷盗狂魔;360的各种安全卫士，为你数据备份;这些手机上的APP总是明着暗着窃取你的私人数据。&emsp;&emsp;全国范围内，数据最为好用方便的是官方数据;数据目前最具应用价值的是阿里的消费数据;数据最多最全的是腾讯社交数据;而手机APP和快递公司的那些数据，总显得那么有点“不道德”。&emsp;&emsp;数据本身的价值，需要去挖掘，例如京东白条、花呗，这属于大数据应用里面的消费金融;芝麻征信、腾讯征信，这属于互联网征信;&emsp;&emsp;当然在笔者看来，他们最渴望实现的价值可能是想依托自身的产品或服务，成为一个“账户”式工具;有了刚需、高频的账户，那么就是下一个“支付宝”、“微信支付”啊!超级入口无论是推广自己的产品还是服务，一切都是那么轻松。&emsp;&emsp;DT时代的大数据金融，前景很值得期待，只是大家有些不成熟，“荷尔蒙”这样的事情，当然是成熟起来的果子会比较好吃。&emsp;&emsp;场景化互联网金融&emsp;&emsp;所谓的场景化，就是活动具体化、可见化;放在互联网金融行业，就是贷款者在资金的用途方面，是定向的而不是自由化的。&emsp;&emsp;国外的LC、Prosper等网站，都会披露贷款者的钱具体应用到哪。国内虽然有披露，但是很多都以理财计划的形式进行，这也可以理解为贷款而不是场景化;由于投资人的钱不知道去哪了，因此里面就会存在一个“黑盒子”区间，无论是平台还是借款者，操作空间就大了;大的自由活动区间，意味着不确定风险;&emsp;&emsp;而当具体场景化后，上面的这些问题，就都可以迎刃而解。场景化意味”阳光化”，乱七八糟的东西就无处可逃。&emsp;&emsp;这是从狭义层面理解场景化的互联网金融，它更多侧重于不存在“黑暗且不确定的可操作区间”。&emsp;&emsp;从广义的理解，场景化意味着是具体的生活场景。这些场景可能是购物场景、娱乐休闲场景、乘车出行场景亦或生产加工场景，这些场景对应着确定的信息流、资金流，场景化金融就是这样诞生的，它也意味着具体的、透明的、确定的互联网金融。&emsp;&emsp;1、购物场景&emsp;&emsp;各大电商平台，基本都会推出分期购物;当然电商平台，也会把这些分期购物产生的“优质资产端”进行资产证券化处理，例如京东白条的证券化。&emsp;&emsp;这些电商平台，一方面是促进销售，平台的GMV;另一方面是挣金融的钱。&emsp;&emsp;2、娱乐休闲场景&emsp;&emsp;社交场景、游戏场景是娱乐休闲场景的典型代表。腾讯游戏在这方面，可以说是集大成者，开创了一个王国。&emsp;&emsp;确实，当你发现游戏的充值，装备的购买，能够让你有那种虚假的成就感时，金融的就来了。笔者也是玩过网游的人，可以设想一下，以大话西游这款游戏为例：假如你在交易平台上，购买了一件很昂贵的装备，你没有去卖出，这个装备，就是你的资产;剩下的问题就很简单了，因为随着你的升级，你可能不需要这件装备，但是在持有这个装备期间，是否能够给予玩家一定利得呢?笔者设想了两种：&emsp;&emsp;①、给予收益或者利息呢?这对于吸引玩家的作用，那是不言而喻的;&emsp;&emsp;②、以游戏装备的估值为基础，可以在游戏平台上，进行信贷借款;&emsp;&emsp;由于笔者是一名“资深不要脸的”人民币游戏玩家，所以非常期待上述场景展开。&emsp;&emsp;3、乘车出行场景&emsp;&emsp;要论当下最为火热的O2O共享经济，uber、滴滴快的就当仁不让了。&emsp;&emsp;身边很多朋友，超级喜欢用这两款搭车软件，除了每天的上下班，出去办事也都会用这些软件，正是由于刚需、高频，造就了这样的超级APP。在支付车费时候，互联网金融的生意就诞生了。于是今年三四月份的时候，滴滴快的推出了属于他们自己的钱包。&emsp;&emsp;4、生产加工场景&emsp;&emsp;这个方向的场景，以企业为主;强调核心企业上下游生产销售，产生的真实关系，在此基础上，展开供应链金融。&emsp;&emsp;场景化的互联网金融，说到底，就是资产端质量高，中间资金需求方、平台操作空间小，说到底是安全。&emsp;&emsp;强势的供应链金融(可以参见笔者先前拙著《从产业链金融的探讨，思考互金行业的未来》)&emsp;&emsp;这一部分，也是上面的谈到的场景化的互联网金融——生产加工场景。&emsp;&emsp;基于核心企业上下游生产销售的真实关系，展开信贷或者抵押金融活动，缓解供应链企业的资金紧张局面。&emsp;&emsp;为什么笔者对此比较看好呢?&emsp;&emsp;首先笔者表明一下，说这个是有一定的私心的。主要是基于目前国内制造业的萎靡不振，实体经济不景气，让人难以接受;在先前的文章中，也多次表达对经济“脱实入虚”、制造业“空心化”的担忧，而供应链金融，包括整个互联网金融的最初出发点，都着力解决这个矛盾。或者这就是知识分子的“德与道”吧!&emsp;&emsp;其次，供应链金融，有其自身优势：&emsp;&emsp;√、违约成本相当昂贵，导致违约概率小&emsp;&emsp;不担心你不还钱，因为你违约，代表着你以后无生意可做，除非经营性破产，那个谁也没办法。博弈论里面有一个观点，在进行长期多次选择时候，大家都倾向于遵守规则(也就是长久利益最大化);而在江湖式的一次性买卖，大家都倾向于背叛(也就是当期利益最大化)。&emsp;&emsp;由于供应链是一个长期关系，相关企业除非没法混了，一般不会违约。&emsp;&emsp;√、展开供应链金融业务的核心企业，有足够动力&emsp;&emsp;大家可以看看目前做供应链金融的新希望集团、五粮液集团等，这些企业为自己上下游企业，展开互联网金融业务，原因两个方面：&emsp;&emsp;①、促进自己业务拓展，生产顺利进行&emsp;&emsp;②、通过供应链金融，也适当挣点钱&emsp;&emsp;其实，他们的逻辑，和京东等电商企业类似，只不过京东白条的资产端，最后是选择了证券化处理，卖给了机构;而供应链金融，选择直接接受广大互联网金融投资人的资金而已。&emsp;&emsp;√、核心企业，很好的掌握了风险&emsp;&emsp;由于真实生产关系，长期的接触，核心企业对于需要融资的供应链上的企业，财务状况、生产状况、品德状况，自然是一清二楚，这也算是一种“熟人借贷”吧，知根知底，风险自然小。&emsp;&emsp;供应链金融，在全球范围内，它有前景，但天花板也是看得到的;而且在笔者看来，对于核心企业而言，有一定“自融”性质;只不过这种“自融”，是没有直接股权关联的“自融”。</span>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462864965";s:11:"update_time";s:10:"1462864965";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"93";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=109";}i:5;a:22:{s:2:"id";s:3:"108";s:5:"title";s:54:"108款银行理财产品收益低于3% 双降P2P受益";s:4:"icon";s:0:"";s:7:"content";s:3907:"<p class="news-p">
	108款银行理财产品收益低于3% 双降P2P受益
</p>
<p class="news-p">
	108款银行理财产品收益低于3%就在持续降息的背景下，理财市场收益率下滑也在情理之中。随着央行宽松预期一步步升温，银率网的数据显示，早在9月份，就有108款银行理财产品的预期收益率低于3%，另有546款产品的预期收益率落在3%(含)到4%区间，较前一个月陡增19.21%。但到了10月17日，被视作“宝宝”类产品标杆的余额宝收益率突然跌破3%，让所有人大跌眼镜。而随着央行在10月23日晚宣布“双降”，这两天，“告别高收益理财”、“投资资产荒”等字眼在微博上出现的频率开始明显增加。不过，更要命的是，市场预测目前可能还不是最困难的时刻，明年市场利率还会进一步下降。“因为银行有大量的中长期的存款利率、中长期的贷款利率，明年初都会进行调整，所以明年初利率水平将明显地下降。”交通银行首席经济学家连平说。P2P收益影响有限&nbsp;但收益下行是趋势当然，作为理财市场的一员，P2P&nbsp;收益率也会受到影响。金融工场董事长魏薇指出，央行此次降息主要是因为9月整体物价走低，需要通过适当下调名义利率来使实际利率回归理性，并促进社会融资成本进一步降低。未来，随着社会融资成本的下降，P2P行业的收益或将受到影响。但从利率传递到P2P收益有一个过程，短期内不会立刻受影响，长期内收益将走低，未来随着行业逐步完善和规范，收益水平或将回复理性。同样，也有业内人士表示，“只看重收益，而不重视投资安全性是一种本末倒置的投资做法。另一方面，也有相当多的投资者比较理性，本着趋利避险的投资原则将安全性放在首位，而平均8%的预期年化收益率是是更多投资理财者的需求。”据了解，因为实体经济现状以及降息通道的预期判断，即便不降准降息，利率下行也是大概率事件，互联网金融平台收益率回归合理区间已是箭在弦上。好平台吸金效应显现&nbsp;资金流动越发明显对于央行的连续降息措施所带来的影响，中信麻袋理财表示，就投资端而言，银行的低存款利率将使部分储蓄资金流向收益更高的投资产品，背景好安全性相对高的P2P平台将从中受益。此外，虽然此次降息对P2P&nbsp;平台的影响不会太大，但从利率市场化的长远角度来讲，央行降息可以从某种程度上帮助P2P利率回归理性。“每次降息降准都会带来投资人和资金流入的明显增加，而且现在这个趋势越发明显。”点融网共同创始人、联合CEO郭宇航证实，点融网等靠谱P2P平台近来确实资金流入明显，“虽然降息的当周周末可能资金波动不大，但到了周末后的第一个工作日都会格外明显”。“其实靠谱的P2P平台，其投资风险也未必就像大家预期得那么高。”郭宇航又说。郭宇航称，目前银行理财包括“宝宝类”产品收益率下降比较明显，而且投资者对于理财产品未来收益率进一步下行的预期也较强，但P2P行业现在资产端的价格还能支持7%-9%的年化收益率，所以P2P平台高收益率的优势和竞争力预计将进一步显现。此外，生菜金融和国诚金融也发布类似观点，表示不会降低收益率。生菜金融指出，目前还是保持着原来的收益水平。生菜金融自成立以来，收益一向保持较为稳定的状况，这是因为，我们的投资人最在意的就是安全性，生菜金融的特色就是在保障安全的基础上尽可能给投资人较高的收益，而双降，有利于凸显其平台收益优势。
</p>";s:7:"cate_id";s:2:"51";s:11:"create_time";s:10:"1462864302";s:11:"update_time";s:10:"1462864302";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"92";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:12:"行业新闻";s:5:"brief";s:0:"";s:7:"type_id";s:1:"0";s:3:"url";s:29:"/index.php?ctl=article&id=108";}}s:5:"count";s:1:"6";}
?>